{
    "Tolong jangan ungkapkan SMS dan kode Autentikasi Google kepada siapa pun, termasuk dukungan pelanggan Binance.": "Tolong jangan ungkapkan SMS dan kode autentikasi Google kepada siapa pun, termasuk dukungan pelanggan Binance",
    "Anda hanya dapat meningkatkan leverage ketika memegang suatu posisi, harap waspadai pengaruhnya terhadap posisi yang Anda pegang.": "Anda hanya dapat meningkatkan leverage ketika menahan suatu posisi, harap waspadai pengaruhnya terhadap posisi yang Anda pegang.",
    "Harap dicatat bahwa harga likuidasi posisi USDT Anda dapat berubah jika Anda menggunakan mode cross margin.": "Harap dicatat bahwa harga likuidasi posisi USDT Anda dapat berubah jika Anda menggunakan mode cross margin. cross fund.",
    "Silakan isi informasi yang akurat. Setelah verifikasi identitas selesai, informasi tidak dapat lagi diedit.": "Silakan isi informasi yang akurat. Setelah verifikasi identitas selesai, informasi tidak dapat lagi diedit.",
    "Tunggu jaringan blockchain mengonfirmasi transfer Anda. Setelah konfirmasi jaringan, Binance akan mengkreditkan kripto kepada Anda": "Tunggu jaringan blockchain mengonfirmasi transfer Anda. Setelah konfirmasi jaringan, Binance akan mengkreditkan kripto kepada Anda Teman ",
    "Sistem hanya menampilkan riwayat transaksi dalam 3 bulan terakhir. Untuk data lebih lanjut, buka web dan ekspor laporan.": "Sistem hanya mendukung tampilan riwayat transaksi dalam 3 bulan terakhir. Untuk data data lebih lanjut, buka web dan ekspor laporannya",
    "Harap perbarui informasi identitas Anda dan aktifkan 2FA sebelum dapat mentransfer. Hubungi dukungan Anda untuk mendapatkan bantuan.": "Harap perbarui informasi identitas Anda dan aktifkan 2FA sebelum dapat mentransfer. Hubungi dukungan dukungan Anda untuk mendapatkan bantuan.",
    "Sistem akan meninjau transaksi Anda dan memperbarui saldo akun Anda sesegera mungkin. Terima kasih atas transaksi Anda.": "Sistem akan meninjau transaksi Anda dan akan memperbarui saldo akun Anda sesegera mungkin. Terima kasih atas transaksi Anda. ",
    "Anda harus mentransfer pesanan yang benar yang dibuat seperti informasi di bawah ini. Jika salah transfer, uang hilang kami tidak bertanggung jawab.": "Anda harus mentransfer pesanan yang benar yang dibuat seperti informasi di bawah ini. Jika transfer salah, maka akan gagal. Kami tidak bertanggung jawab atas kehilangan uang.",
    "Harap dicatat bahwa hanya jaringan yang didukung pada platform Binance yang ditampilkan, jika Anda menyetor melalui jaringan lain, aset Anda mungkin hilang.": "Harap dicatat bahwa hanya jaringan yang didukung pada platform Binance yang ditampilkan, jika Anda menyetor uang melalui jaringan lain, aset Anda mungkin hilang.",
    "Pesanan Satu-Pemicu-Satu Membatalkan-Yang-Lainnya (OTOCO) memungkinkan Anda menempatkan dua pesanan - satu pesanan utama dan dua pesanan sekunder - secara bersamaan.": "Pesanan Satu-Pemicu-a Membatalkan pesanan-Lainnya ( OTOCO) memungkinkan Anda menempatkan dua pesanan - satu pesanan utama dan dua pesanan sekunder - secara bersamaan.",
    "Anda dapat mengatur bot perdagangan yang secara otomatis memperdagangkan arbitrase harian, atau memantau papan peringkat untuk memeriksa posisi perdagangan teratas.": "Anda dapat mengatur bot perdagangan yang secara otomatis memperdagangkan arbitrase harian, atau Ikuti papan peringkat untuk memeriksa posisi perdagangan teratas.",
    "Memilih leverage yang lebih tinggi, seperti[10x] meningkatkan risiko likuidasi. Selalu kelola risiko Anda. Lihat artikel bantuan kami untuk informasi lebih lanjut.": "Memilih leverage yang lebih tinggi, seperti [10x] akan meningkatkan risiko likuidasi Selalu kelola risiko. Lihat artikel bantuan kami untuk informasi lebih lanjut."
}